Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

source: Import songs to get started. Supported: .tpsong, OpenSong, OpenLyrics, ChordPro, PowerPoint, plain text.
de: Importieren Sie Lieder, um zu beginnen. Unterstützt: .tpsong, OpenSong, OpenLyrics, ChordPro, PowerPoint, einfacher Text.
es: Importa canciones para empezar. Compatibles: .tpsong, OpenSong, OpenLyrics, ChordPro, PowerPoint, texto simple.
fr: Importez des chants pour commencer. Pris en charge : .tpsong, OpenSong, OpenLyrics, ChordPro, PowerPoint, texte brut.
ro: Importă cântări pentru a începe. Acceptate: .tpsong, OpenSong, OpenLyrics, ChordPro, PowerPoint, text simplu.
ru: Импортируйте песни, чтобы начать. Поддерживается: .tpsong, OpenSong, OpenLyrics, ChordPro, PowerPoint, обычный текст.

source: Import songs to get started. Supported: TopPresenter JSON, OpenSong, OpenLyrics, ChordPro, PowerPoint, plain text.
de: Importieren Sie Lieder, um zu beginnen. Unterstützt: TopPresenter JSON, OpenSong, OpenLyrics, ChordPro, PowerPoint, einfacher Text.
es: Importa canciones para empezar. Admitidos: TopPresenter JSON, OpenSong, OpenLyrics, ChordPro, PowerPoint, texto simple.
fr: Importez des chants pour commencer. Pris en charge : TopPresenter JSON, OpenSong, OpenLyrics, ChordPro, PowerPoint, texte brut.
ro: Importă cântece ca să începi. Acceptate: TopPresenter JSON, OpenSong, OpenLyrics, ChordPro, PowerPoint, text simplu.
ru: Импортируйте песни, чтобы начать. Поддерживается: TopPresenter JSON, OpenSong, OpenLyrics, ChordPro, PowerPoint, обычный текст.

source: Import Songs...
de: Lieder importieren…
es: Importar canciones…
fr: Importer des chants…
ro: Importă cântece…
ru: Импорт песен…

source: Import Successful
de: Import erfolgreich
es: Importación correcta
fr: Import réussi
ro: Import reușit
ru: Импорт выполнен

# Importă imagini, audio sau video
source: Import images, audio or video
de: Bilder, Audio oder Video importieren
es: Importar imágenes, audio o vídeo
fr: Importer des images, de l’audio ou de la vidéo
ro: Importă imagini, audio sau video
ru: Импортировать изображения, аудио или видео

# Importă imagini, audio sau video — sau ajustează filtrul/căutarea.
source: Import images, audio or video — or adjust the filter/search.
de: Importieren Sie Bilder, Audio oder Video — oder passen Sie Filter/Suche an.
es: Importar imágenes, audio o vídeo, o ajusta el filtro o la búsqueda.
fr: Importez des images, de l’audio ou de la vidéo — ou ajustez le filtre/la recherche.
ro: Importă imagini, audio sau video — sau ajustează filtrul/căutarea.
ru: Импортируйте изображения, аудио или видео — либо измените фильтр/поиск.

# Importă sesiuni (.tpschedule)
source: Import sessions (.tpschedule)
de: Sitzungen importieren (.tpschedule)
es: Importar sesiones (.tpschedule)
fr: Importer des sessions (.tpschedule)
ro: Importă sesiuni (.tpschedule)
ru: Импортировать сессии (.tpschedule)

# Importă și în bibliotecă
source: Also import into the library
de: Auch in die Bibliothek importieren
es: Importar también a la biblioteca
fr: Importer aussi dans la bibliothèque
ro: Importă și în bibliotecă
ru: Также импортировать в библиотеку

# Importă teme (.tptheme)
source: Import themes (.tptheme)
de: Themen importieren (.tptheme)
es: Importar temas (.tptheme)
fr: Importer des thèmes (.tptheme)
ro: Importă teme (.tptheme)
ru: Импортировать темы (.tptheme)

# Importate: %lld. Eșuate: %lld. %@
source: Imported: %lld. Failed: %lld. %@
de: Importiert: %lld. Fehlgeschlagen: %lld. %@
es: Importados: %lld. Fallidos: %lld. %@
fr: Importés : %lld. Échecs : %lld. %@
ro: Importate: %lld. Eșuate: %lld. %@
ru: Импортировано: %lld. Ошибок: %lld. %@

source: Imported Songs
de: Importierte Lieder
es: Canciones importadas
fr: Chants importés
ro: Cântări importate
ru: Импортированные песни

source: Importing
de: Importieren
es: Importando
fr: Import en cours
ro: Se importă
ru: Импорт

source: Importing %@...
de: %@ wird importiert …
es: Importando %@…
fr: Import de %@…
ro: Se importă %@…
ru: Импорт %@…

source: Importing %lld of %lld...
de: %lld von %lld werden importiert …
es: Importando %lld de %lld…
fr: Import de %lld sur %lld…
ro: Se importă %lld din %lld…
ru: Импорт %lld из %lld…

source: Importing books...
de: Bücher werden importiert …
es: Importando libros…
fr: Import des livres…
ro: Se importă cărțile…
ru: Импорт книг…

# Înainte:
source: Before:
de: Davor:
es: Antes:
fr: Avant :
ro: Înainte:
ru: До:

# Înălțime completă
source: Full height
de: Volle Höhe
es: Alto completo
fr: Pleine hauteur
ro: Înălțime completă
ru: Полная высота

# Înălțime completă (apasă din nou pentru a reveni)
source: Full height (press again to revert)
de: Volle Höhe (nochmals drücken zum Zurücksetzen)
es: Alto completo (pulsa otra vez para revertir)
fr: Pleine hauteur (appuyez de nouveau pour annuler)
ro: Înălțime completă (apasă din nou pentru a reveni)
ru: Полная высота (нажмите снова, чтобы вернуть)

# Înălțimea casetei (% din ecran)
source: Box height (% of the screen)
de: Feldhöhe (% des Bildschirms)
es: Alto de la caja (% de la pantalla)
fr: Hauteur de la zone (% de l’écran)
ro: Înălțimea casetei (% din ecran)
ru: Высота поля (% экрана)

# Înapoi la început
source: Back to start
de: Zurück zum Anfang
es: Volver al inicio
fr: Revenir au début
ro: Înapoi la început
ru: В начало

# Încadrare video:
source: Video framing:
de: Videoausschnitt:
es: Encuadre de vídeo:
fr: Cadrage vidéo :
ro: Încadrare video:
ru: Кадрирование видео:

source: Framing (Fit / Fill / zoom) lives under the preview in the Media tab.
de: Die Bildeinpassung (Einpassen / Ausfüllen / Zoom) liegt unter der Vorschau im Media-Tab.
es: El encuadre (Encajar / Rellenar / zoom) está bajo la vista previa en la pestaña Media.
fr: Le cadrage (Ajuster / Remplir / zoom) se trouve sous l’aperçu dans l’onglet Média.
ro: Încadrarea (Încadrează / Umple / zoom) se află sub previzualizarea din fila Media.
ru: Кадрирование («Вписать» / «Заполнить» / масштаб) находится под предпросмотром на вкладке «Медиа».

# Încadrarea se aplică live pe ecranul de proiecție.
source: The framing applies live on the projection screen.
de: Der Ausschnitt wirkt live auf dem Projektionsbildschirm.
es: El encuadre se aplica en vivo en la pantalla de proyección.
fr: Le cadrage s’applique en direct sur l’écran de projection.
ro: Încadrarea se aplică live pe ecranul de proiecție.
ru: Кадрирование применяется на экране проекции в реальном времени.

# Încadrează
source: Fit
de: Einpassen
es: Ajustar
fr: Ajuster
ro: Încadrează
ru: Вписать

# Încadrează = totul vizibil • Umple = acoperă caseta
source: Fit = everything visible • Fill = covers the box
de: Einpassen = alles sichtbar • Füllen = füllt das Feld
es: Ajustar = todo visible • Llenar = cubre la caja
fr: Ajuster = tout est visible • Remplir = couvre la zone
ro: Încadrează = totul vizibil • Umple = acoperă caseta
ru: Вписать = видно всё • Заполнить = закрывает поле

source: Fit shows the whole file; Fill covers the casetă and crops the rest. The zoom below applies on top of that choice.
de: „Einpassen“ zeigt die ganze Datei; „Ausfüllen“ deckt die Kassette ab und schneidet den Rest weg. Der Zoom darunter wirkt zusätzlich zu dieser Wahl.
es: Encajar muestra el archivo entero; Rellenar cubre la casilla y recorta el resto. El zoom de abajo se aplica sobre esa elección.
fr: Ajuster montre tout le fichier ; Remplir couvre la cassette et rogne le reste. Le zoom ci-dessous s’applique par-dessus ce choix.
ro: Încadrează arată tot fișierul; Umple acoperă caseta și taie surplusul. Zoom-ul de mai jos se aplică peste această alegere.
ru: «Вписать» показывает файл целиком; «Заполнить» закрывает кассету и обрезает лишнее. Масштаб ниже применяется поверх этого выбора.

# Închide
source: Close
de: Schließen
es: Cerrar
fr: Fermer
ro: Închide
ru: Закрыть

# Închide editorul (modificările se salvează automat)
source: Close the editor (changes are saved automatically)
de: Editor schließen (Änderungen werden automatisch gespeichert)
es: Cerrar el editor (los cambios se guardan solos)
fr: Fermer l’éditeur (les modifications sont enregistrées automatiquement)
ro: Închide editorul (modificările se salvează automat)
ru: Закрыть редактор (изменения сохраняются автоматически)

# Include metadata în exporturi
source: Include metadata in exports
de: Metadaten in Exporte einbeziehen
es: Incluir metadatos en las exportaciones
fr: Inclure les métadonnées dans les exports
ro: Include metadata în exporturi
ru: Включать метаданные в экспорт

# Include versiuni beta
source: Include beta versions
de: Beta-Versionen einbeziehen
es: Incluir versiones beta
fr: Inclure les versions bêta
ro: Include versiuni beta
ru: Включать бета-версии

source: Increase Font Size
de: Schrift vergrößern
es: Aumentar tamaño de texto
fr: Augmenter la taille du texte
ro: Mărește textul
ru: Увеличить шрифт

# Indexare
source: Indexing
de: Indizierung
es: Indexación
fr: Indexation
ro: Indexare
ru: Индексация

# Îngheață
source: Freeze
de: Einfrieren
es: Congelar
fr: Figer
ro: Îngheață
ru: Заморозить

# Îngheață ieșirea — modifici liber fără să se vadă pe ecran
source: Freeze the output — edit freely without it showing on screen
de: Ausgabe einfrieren — frei bearbeiten, ohne dass es auf dem Bildschirm erscheint
es: Congela la salida: edita libremente sin que se vea en pantalla
fr: Gèle la sortie — modifiez librement sans que cela s'affiche
ro: Îngheață ieșirea — modifici liber fără să se vadă pe ecran
ru: Заморозить вывод — редактируйте, не показывая на экране

# Îngheață Prezentarea
source: Freeze the Presentation
de: Präsentation einfrieren
es: Congelar la presentación
fr: Figer la présentation
ro: Îngheață Prezentarea
ru: Заморозить показ

# ÎNGHEȚAT
source: FROZEN
de: EINGEFROREN
es: CONGELADO
fr: FIGÉ
ro: ÎNGHEȚAT
ru: ЗАМОРОЖЕНО

# Înlocuiește complet
source: Replace completely
de: Vollständig ersetzen
es: Sustituir por completo
fr: Remplacer complètement
ro: Înlocuiește complet
ru: Заменить полностью

# Înlocuiește fundalul global doar pentru acest tip de prezentare
source: Overrides the global background for this presentation type only
de: Überschreibt den globalen Hintergrund nur für diesen Präsentationstyp
es: Sustituye el fondo global solo para este tipo de presentación
fr: Remplace l’arrière-plan global pour ce type de présentation uniquement
ro: Înlocuiește fundalul global doar pentru acest tip de prezentare
ru: Заменяет глобальный фон только для этого типа показа

# Înlocuiește…
source: Replace…
de: Ersetzen …
es: Sustituir…
fr: Remplacer…
ro: Înlocuiește…
ru: Заменить…

# Inserează
source: Insert
de: Einfügen
es: Insertar
fr: Insérer
ro: Inserează
ru: Вставить

# Inserează date:
source: Insert data:
de: Daten einfügen:
es: Insertar datos:
fr: Insérer des données :
ro: Inserează date:
ru: Вставить данные:

# Inserează din API sau RSS
source: Insert from an API or RSS
de: Aus einer API oder einem RSS-Feed einfügen
es: Insertar desde una API o RSS
fr: Insérer depuis une API ou un flux RSS
ro: Inserează din API sau RSS
ru: Вставить из API или RSS

# Inserează din cântec
source: Insert from a song
de: Aus einem Lied einfügen
es: Insertar desde una canción
fr: Insérer depuis un chant
ro: Inserează din cântec
ru: Вставить из песни

# Inserează un pasaj
source: Insert a passage
de: Eine Stelle einfügen
es: Insertar un pasaje
fr: Insérer un passage
ro: Inserează un pasaj
ru: Вставить отрывок

# Instalează
source: Install
de: Installieren
es: Instalar
fr: Installer
ro: Instalează
ru: Установить

source: Delay this box's transition relative to the others — a cascade effect (the title enters first, the lyrics after)
de: Den Übergang dieses Feldes gegenüber den anderen verzögern — ein Kaskadeneffekt (zuerst der Titel, dann der Text)
es: Retrasa la transición de esta caja respecto a las demás — efecto en cascada (el título entra primero, la letra después)
fr: Retarder la transition de cette zone par rapport aux autres — un effet de cascade (le titre entre d’abord, les paroles ensuite)
ro: Întârzie tranziția acestei casete față de celelalte — efect în cascadă (titlul intră primul, versurile după)
ru: Задержать переход этого поля относительно других — эффект каскада (сначала заголовок, потом текст)

# Întârziere:
source: Delay:
de: Verzögerung:
es: Retraso:
fr: Retard :
ro: Întârziere:
ru: Задержка:

# Interfață
source: Interface
de: Oberfläche
es: Interfaz
ro: Interfață
ru: Интерфейс

# Interludiu
source: Interlude
de: Zwischenspiel
es: Interludio
ro: Interludiu
ru: Проигрыш

# Intermediar:
source: Between:
de: Dazwischen:
es: Intermedio:
fr: Entre :
ro: Intermediar:
ru: Между:

# Întotdeauna
source: Always
de: Immer
es: Siempre
fr: Toujours
ro: Întotdeauna
ru: Всегда

# Intrare:
source: Enter:
de: Eingang:
es: Entrada:
fr: Entrée :
ro: Intrare:
ru: Вход:

# Întreabă
source: Ask
de: Fragen
es: Preguntar
fr: Demander
ro: Întreabă
ru: Спросить

source: Invalid file format: %@
de: Ungültiges Dateiformat: %@
es: Formato de archivo no válido: %@
fr: Format de fichier invalide : %@
ro: Format de fișier invalid: %@
ru: Неверный формат файла: %@

# Ioan 3:16
source: John 3:16
de: Johannes 3,16
es: Juan 3:16
fr: Jean 3:16
ro: Ioan 3:16
ru: Иоанна 3:16

# Ioan 3:16-18, Psalmi 23…
source: John 3:16-18, Psalm 23…
de: Johannes 3,16-18, Psalm 23 …
es: Juan 3:16-18, Salmo 23…
fr: Jean 3:16-18, Psaume 23…
ro: Ioan 3:16-18, Psalmi 23…
ru: Иоанна 3:16-18, Псалом 23…

# Istoric modificări
source: Change history
de: Änderungsverlauf
es: Historial de cambios
fr: Historique des modifications
ro: Istoric modificări
ru: История изменений

# Istoricul a fost șters.
source: History cleared.
de: Verlauf gelöscht.
es: Historial borrado.
fr: Historique effacé.
ro: Istoricul a fost șters.
ru: История очищена.

source: The presentation history AND the ⌘K search history are gone for good. This cannot be undone.
de: Der Präsentationsverlauf UND der ⌘K-Suchverlauf sind endgültig weg. Das lässt sich nicht rückgängig machen.
es: El historial de presentaciones Y el de búsquedas ⌘K desaparecen para siempre. No se puede deshacer.
fr: L’historique des présentations ET l’historique de recherche ⌘K disparaissent définitivement. Cette action est irréversible.
ro: Istoricul prezentărilor ȘI al căutărilor ⌘K dispare definitiv. Nu se poate anula.
ru: История показов И история поиска ⌘K исчезнут навсегда. Это нельзя отменить.

source: Keep both
de: Beide behalten
es: Conservar ambos
fr: Garder les deux
ro: Păstrează ambele
ru: Оставить оба

source: Keyboard Shortcuts
de: Tastaturkurzbefehle
es: Atajos de teclado
fr: Raccourcis clavier
ro: Scurtături de tastatură
ru: Сочетания клавиш

# La 2 ore
source: Every 2 hours
de: Alle 2 Stunden
es: Cada 2 horas
fr: Toutes les 2 heures
ro: La 2 ore
ru: Каждые 2 часа

source: On Hide/Clear only the content is hidden — the theme's background stays on screen. Turn off for a completely blank screen.
de: Beim Ausblenden/Leeren wird nur der Inhalt versteckt — der Hintergrund des Themas bleibt auf dem Bildschirm. Ausschalten für einen völlig leeren Bildschirm.
es: Al ocultar o limpiar solo se oculta el contenido: el fondo del tema se queda en pantalla. Desactívalo para dejarla totalmente vacía.
fr: Au masquage/effacement, seul le contenu est masqué — l’arrière-plan du thème reste à l’écran. Désactivez pour un écran entièrement vide.
ro: La Ascunde/Golește se ascunde doar conținutul — fundalul temei rămâne pe ecran. Dezactivează pentru ecran complet gol.
ru: При скрытии/очистке прячется только содержимое — фон темы остаётся на экране. Выключите для полностью пустого экрана.

# La deconectarea ecranului:
source: On screen disconnect:
de: Bei Bildschirmtrennung:
es: Al desconectar la pantalla:
fr: À la déconnexion de l’écran :
ro: La deconectarea ecranului:
ru: При отключении экрана:

# La fiecare oră
source: Every hour
de: Stündlich
es: Cada hora
fr: Toutes les heures
ro: La fiecare oră
ru: Каждый час

# La nume existent
source: To an existing name
de: Zu einem vorhandenen Namen
es: A un nombre existente
fr: Vers un nom existant
ro: La nume existent
ru: К существующему имени

# La sesiune
source: To the session
de: Zur Sitzung
es: A la sesión
fr: Vers la session
ro: La sesiune
ru: В сессию

# Lasă ascuns
source: Keep Hidden
de: Ausgeblendet lassen
es: Mantener oculto
fr: Garder masqué
ro: Lasă ascuns
ru: Оставить скрытым

# Lasă cum e
source: Leave As Is
de: So belassen
es: Dejar como está
fr: Laisser tel quel
ro: Lasă cum e
ru: Оставить как есть

source: Last presented
de: Zuletzt präsentiert
es: Última presentación
fr: Dernière présentation
ro: Ultima prezentare
ru: Последний показ

# Lățime completă
source: Full width
de: Volle Breite
es: Ancho completo
fr: Pleine largeur
ro: Lățime completă
ru: Полная ширина

# Lățime completă (apasă din nou pentru a reveni)
source: Full width (press again to revert)
de: Volle Breite (nochmals drücken zum Zurücksetzen)
es: Ancho completo (pulsa otra vez para revertir)
fr: Pleine largeur (appuyez de nouveau pour annuler)
ro: Lățime completă (apasă din nou pentru a reveni)
ru: Полная ширина (нажмите снова, чтобы вернуть)

# Lățimea casetei (% din ecran)
source: Box width (% of the screen)
de: Feldbreite (% des Bildschirms)
es: Ancho de la caja (% de la pantalla)
fr: Largeur de la zone (% de l’écran)
ro: Lățimea casetei (% din ecran)
ru: Ширина поля (% экрана)

source: The layout adapts automatically to any resolution, aspect ratio or PPI: boxes are defined as percentages and fonts scale against a 1080p reference height.
de: Das Layout passt sich automatisch an jede Auflösung, jedes Seitenverhältnis und jede PPI an: Felder werden in Prozent definiert und Schriften anhand einer Referenzhöhe von 1080p skaliert.
es: El diseño se adapta solo a cualquier resolución, proporción o PPP: las cajas se definen en porcentaje y las fuentes se escalan sobre una altura de referencia de 1080p.
fr: La disposition s’adapte automatiquement à toute résolution, tout format et tout PPI : les zones sont définies en pourcentages et les polices sont mises à l’échelle par rapport à une hauteur de référence de 1080p.
ro: Layout-ul se adaptează automat la orice rezoluție, raport de aspect sau PPI: casetele sunt definite procentual, iar fonturile se scalează față de o înălțime de referință de 1080p.
ru: Макет автоматически подстраивается под любое разрешение, соотношение сторон и PPI: поля задаются в процентах, а шрифты масштабируются относительно эталонной высоты 1080p.

# Legea / Pentateuhul
source: The Law / Pentateuch
de: Gesetz / Pentateuch
es: La Ley / Pentateuco
fr: La Loi / Pentateuque
ro: Legea / Pentateuhul
ru: Закон / Пятикнижие

# Limbă
source: Language
de: Sprache
es: Idioma
fr: Langue
ro: Limbă
ru: Язык

# Limbă implicită
source: Default language
de: Standardsprache
es: Idioma predeterminado
fr: Langue par défaut
ro: Limbă implicită
ru: Язык по умолчанию

# Limba interfeței:
source: Interface language:
de: Sprache der Oberfläche:
es: Idioma de la interfaz:
fr: Langue de l’interface :
ro: Limba interfeței:
ru: Язык интерфейса:

# Linie de traducere (bilingv)
source: Translation line (bilingual)
de: Übersetzungszeile (zweisprachig)
es: Línea de traducción (bilingüe)
fr: Ligne de traduction (bilingue)
ro: Linie de traducere (bilingv)
ru: Строка перевода (двуязычно)

# Linii per slide: %lld
source: Lines per slide: %lld
de: Zeilen pro Folie: %lld
es: Líneas por diapositiva: %lld
fr: Lignes par diapositive : %lld
ro: Linii per slide: %lld
ru: Строк на слайд: %lld

# Linii/slide:
source: Lines/slide:
de: Zeilen/Folie:
es: Líneas/diapositiva:
fr: Lignes/diapo :
ro: Linii/slide:
ru: Строк/слайд:

source: List View
de: Listenansicht
es: Vista de lista
fr: Vue liste
ro: Vizualizare listă
ru: Списком

# Listă
source: List
de: Liste
es: Lista
fr: Liste
ro: Listă
ru: Список

# Litere:
source: Letters:
de: Buchstaben:
es: Letras:
fr: Lettres :
ro: Litere:
ru: Буквы:

source: Local
de: Lokal
ru: Локально

source: Looking through the selection…
de: Auswahl wird durchsucht …
es: Revisando la selección…
fr: Analyse de la sélection…
ro: Se parcurge selecția…
ru: Просмотр выделения…

source: Loop video
de: Video in Schleife
es: Vídeo en bucle
fr: Lire la vidéo en boucle
ro: Video în buclă
ru: Зациклить видео

# Lung
source: Long
de: Lang
es: Largo
ro: Lung
ru: Длинный

# Lung (11 iunie 2026)
source: Long (11 June 2026)
de: Lang (11. Juni 2026)
es: Larga (11 de junio de 2026)
fr: Long (11 juin 2026)
ro: Lung (11 iunie 2026)
ru: Длинный (11 июня 2026)

# Mai în față
source: Bring forward
de: Eine Ebene nach vorn
es: Traer adelante
fr: Avancer d’un plan
ro: Mai în față
ru: На план вперёд

# Mai în spate
source: Send backward
de: Eine Ebene nach hinten
es: Enviar atrás
fr: Reculer d’un plan
ro: Mai în spate
ru: На план назад

# Mai multe setări...
source: More settings...
de: Weitere Einstellungen …
es: Más ajustes...
fr: Plus de réglages…
ro: Mai multe setări...
ru: Больше настроек…

# Mai puține
source: Fewer
de: Weniger
es: Menos
fr: Moins
ro: Mai puține
ru: Меньше

# MAJUSCULE
source: UPPERCASE
de: GROSSBUCHSTABEN
es: MAYÚSCULAS
fr: MAJUSCULES
ro: MAJUSCULE
ru: ПРОПИСНЫЕ

# Marcat verificat
source: Marked verified
de: Als geprüft markiert
es: Marcada como verificada
fr: Marqué vérifié
ro: Marcat verificat
ru: Отмечено как проверенное

# Marchează ca original — devine versiunea implicită
source: Mark as the original — becomes the default version
de: Als Original markieren — wird zur Standardversion
es: Marcar como original: pasa a ser la versión predeterminada
fr: Marquer comme l’originale — devient la version par défaut
ro: Marchează ca original — devine versiunea implicită
ru: Отметить как оригинал — станет версией по умолчанию

# Marchează cântecul ca verificat
source: Mark the song as verified
de: Das Lied als geprüft markieren
es: Marcar la canción como verificada
fr: Marquer le chant comme vérifié
ro: Marchează cântecul ca verificat
ru: Отметить песню как проверенную

# Marchează verificat
source: Mark verified
de: Als geprüft markieren
es: Marcar verificada
fr: Marquer vérifié
ro: Marchează verificat
ru: Отметить проверенным

# Mare
source: Large
de: Groß
es: Grande
fr: Grand
ro: Mare
ru: Крупный

# Mărime
source: Size
de: Größe
es: Tamaño
fr: Taille
ro: Mărime
ru: Размер

# Mărime:
source: Size:
de: Größe:
es: Tamaño:
fr: Taille :
ro: Mărime:
ru: Размер:

# Mărimea de bază (la 1080p — se scalează automat cu ecranul)
source: Base size (at 1080p — scales automatically with the screen)
de: Grundgröße (bei 1080p — skaliert automatisch mit dem Bildschirm)
es: Tamaño base (a 1080p — se escala solo con la pantalla)
fr: Taille de base (à 1080p — s’adapte automatiquement à l’écran)
ro: Mărimea de bază (la 1080p — se scalează automat cu ecranul)
ru: Базовый размер (при 1080p — масштабируется автоматически)

# Mărimea fontului (la referința 1080p — se scalează automat)
source: Font size (at the 1080p reference — scales automatically)
de: Schriftgröße (bei der 1080p-Referenz — skaliert automatisch)
es: Tamaño de fuente (en la referencia 1080p — se escala solo)
fr: Taille de police (à la référence 1080p — mise à l’échelle automatique)
ro: Mărimea fontului (la referința 1080p — se scalează automat)
ru: Размер шрифта (при эталоне 1080p — масштабируется автоматически)

# Maro
source: Brown
de: Braun
es: Marrón
fr: Brun
ro: Maro
ru: Коричневый

source: Media
de: Medien
es: Multimedia
fr: Médias
ru: Медиа

source: Media (live)
de: Medien (live)
es: Media (en directo)
fr: Média (en direct)
ru: Медиа (эфир)

# Media (video pe tot ecranul)
source: Media (full-screen video)
de: Medien (Vollbildvideo)
es: Multimedia (vídeo a pantalla completa)
fr: Média (vidéo plein écran)
ro: Media (video pe tot ecranul)
ru: Медиа (видео на весь экран)

# Media anterioară
source: Previous media
de: Vorheriges Medium
es: Multimedia anterior
fr: Média précédent
ro: Media anterioară
ru: Предыдущее медиа

source: Media Imported
de: Medien importiert
es: Multimedia importada
fr: Médias importés
ro: Media importată
ru: Медиа импортированы
